[
  {
    "title": "Чем полезен велосипед для здоровья",
    "content": [
      "<b>Краткое описание:</b>",
      "Езда на велосипеде — это не только приятное занятие, но и эффективный способ улучшения здоровья. Велоспорт помогает укрепить сердечно-сосудистую систему, контролировать вес, снижает уровень стресса и улучшает общее самочувствие. Он подходит людям всех возрастов и не требует дорогостоящего оборудования.",
      "<br><br><b>Основные преимущества:</b>",
      "<ul>",
      "<li><b>Профилактика заболеваний.</b> Регулярная езда на велосипеде снижает риск сердечно-сосудистых заболеваний, диабета 2 типа, ожирения и инсульта.</li>",
      "<li><b>Поддержание формы и снижение веса.</b> За 30 минут умеренной езды можно сжечь до 300 ккал. При ежедневных поездках — это около 5 кг жира в год.</li>",
      "<li><b>Улучшение психоэмоционального состояния.</b> Велоспорт снижает уровень стресса, тревожности и депрессии, особенно после работы или учёбы.</li>",
      "<li><b>Развитие дыхательной системы.</b> Укрепляются лёгкие, увеличивается объём дыхания, улучшается снабжение организма кислородом.</li>",
      "<li><b>Повышение выносливости и силы мышц.</b> Работают мышцы ног, спины, пресса и рук без сильной нагрузки на суставы.</li>",
      "<li><b>Безопасная нагрузка.</b> Велоспорт относится к низкоударным активностям, что делает его безопасным для людей с проблемами коленей и суставов.</li>",
      "<li><b>Экономичность и экологичность.</b> Велосипед — доступное средство передвижения, не загрязняющее окружающую среду.</li>",
      "<li><b>Научные данные.</b> 14-летнее исследование с участием более 260 000 человек показало, что ежедневная езда на велосипеде снижает риск смерти от сердечных заболеваний на 24%.</li>",
      "</ul>",
      "<br><b>Заключение:</b>",
      "Регулярные велопрогулки — это простой и доступный способ улучшить здоровье, снизить риски хронических болезней и зарядиться энергией. Добавьте всего 2–4 часа велоспорта в неделю — и уже через месяц вы почувствуете разницу.",
      "<br><br><b>Изображения для статьи:</b>",
      "<img src='/img/ghg.jpg' alt='Польза велосипеда для здоровья - общая информация' />"
    ]
  },
  {
    "title": "Как велоспорт вредит здоровью? Рассказывает врач",
    "content": [
      "<b>Краткое описание:</b>",
      "Несмотря на общеизвестную пользу, чрезмерное или неправильно организованное увлечение велоспортом может нанести вред здоровью. Врач-ортопед и специалист по спортивной медицине рассказывает, какие риски стоит учитывать и как минимизировать их влияние.",
      
      "<br><br><b>Основные проблемы:</b>",
      "<ul>",
      "<li><b>Перегрузка коленных суставов.</b> Частая езда по пересечённой местности, крутые подъёмы и длительные маршруты могут привести к микротравмам и хроническому воспалению коленных связок.</li>",
      "<li><b>Неправильная посадка.</b> Плохая настройка высоты сиденья, руля или педалей часто вызывает боли в пояснице, онемение рук и шеи, а в перспективе — искривление позвоночника.</li>",
      "<li><b>Нарушения кровообращения в паховой зоне.</b> Длительное давление на промежность во время езды может вызывать онемение и даже нарушение эрекции у мужчин.</li>",
      "<li><b>Синдром «немеющих пальцев».</b> При длительном удержании руля на вибрирующей дороге возможно защемление нервов в запястьях, особенно без перчаток и амортизаторов.</li>",
      "<li><b>Падения и травмы.</b> Велоспорт по-прежнему остаётся травмоопасным: вывихи, переломы, сотрясения мозга особенно часты при высокой скорости, плохом освещении или в дождь.</li>",
      "<li><b>Недостаток нагрузок на верхнюю часть тела.</b> Велоспорт задействует в основном ноги. Отсутствие сбалансированной физической активности может привести к мышечному дисбалансу.</li>",
      "<li><b>Проблемы с дыханием при плохой экологии.</b> Катание по пыльным и загазованным трассам увеличивает вдыхание вредных частиц, особенно в городах с плохим воздухом.</li>",
      "</ul>",
  
      "<br><b>Комментарий специалиста:</b>",
      "«Как и любой спорт, велоспорт должен быть дозирован. Если человек игнорирует сигналы боли, перегружает суставы или не следит за посадкой, он скорее навредит организму. Важно помнить, что велосипед — это инструмент, а не универсальное решение всех проблем», — говорит травматолог-реабилитолог Алексей Громов.",
  
      "<br><br><b>Рекомендации врача:</b>",
      "<ul>",
      "<li>Регулярно проходите медосмотр, если занимаетесь велоспортом более 2–3 раз в неделю.</li>",
      "<li>Следите за техникой посадки и используйте профессиональную настройку велосипеда.</li>",
      "<li>Носите перчатки, шлем и мягкую подкладку на сиденье.</li>",
      "<li>Чередуйте велосипедные тренировки с упражнениями для плечевого пояса и кора.</li>",
      "</ul>",
  
      "<br><b>Заключение:</b>",
      "Велоспорт — полезная, но не лишённая рисков активность. Подходите к нему разумно: следите за телом, используйте правильную экипировку, и он принесёт пользу, а не вред.",
  
      "<br><br><b>Изображение для статьи:</b>",
      "<img src='/img/ghg2.jpg' alt='Медицинские риски велоспорта' />"
    ]
  },
  {
    "title": "Велоспорт и питание: что есть до и после тренировки",
    "content": [
      "<b>Краткое описание:</b>",
      "Питание — важный компонент эффективной велотренировки. Оно влияет на выносливость, восстановление и общее самочувствие спортсмена. В этой статье рассказывается, как правильно питаться до, во время и после велопоездок.",
      
      "<br><br><b>Питание до тренировки:</b>",
      "<ul>",
      "<li>За 2–3 часа до старта — полноценный приём пищи с углеводами (овсянка, рис, банан) и белками (яйца, курица).</li>",
      "<li>За 30–60 минут — лёгкий перекус: энергетический батончик, банан, тост с мёдом.</li>",
      "<li>Важно: избегайте жирной и тяжёлой пищи, она замедляет пищеварение и снижает выносливость.</li>",
      "</ul>",
  
      "<br><b>Питание во время езды:</b>",
      "<ul>",
      "<li>Если поездка длится более 90 минут — необходимо потребление углеводов: изотоники, фрукты, гели или сухофрукты.</li>",
      "<li>Пейте воду каждые 15–20 минут, даже если нет жажды — обезвоживание резко снижает работоспособность.</li>",
      "</ul>",
  
      "<br><b>Питание после велопоездки:</b>",
      "<ul>",
      "<li>В течение 30–60 минут после тренировки важно восполнить запасы гликогена: углеводы + белок (творог с фруктами, протеиновый коктейль, курица с картофелем).</li>",
      "<li>Не забывайте про магний, кальций и электролиты — особенно после длительных заездов летом.</li>",
      "</ul>",
  
      "<br><b>Заключение:</b>",
      "Правильное питание — основа прогресса в велоспорте. Оно помогает телу справляться с нагрузками, быстрее восстанавливаться и избегать травм и переутомления.",
  
      "<br><br><b>Изображение для статьи:</b>",
      "<img src='/img/ghg3.jpg' alt='Питание и велоспорт' />"
    ]
  },
  {
    "title": "Техническое обслуживание велосипеда: советы для новичков",
    "content": [
      "<b>Краткое описание:</b>",
      "Регулярное обслуживание — залог безопасной и комфортной езды. Даже простой велосипед требует базового ухода. Ниже представлены ключевые рекомендации по техническому обслуживанию.",
      
      "<br><br><b>Что проверять перед каждой поездкой:</b>",
      "<ul>",
      "<li>Давление в шинах — оно влияет на сцепление и комфорт. Проверяйте перед каждым выездом.</li>",
      "<li>Тормоза — убедитесь, что колодки не стерты, а тормозные ручки реагируют мгновенно.</li>",
      "<li>Цепь — визуально осмотрите на наличие ржавчины и сухости. Смазывайте при первых признаках скрипа.</li>",
      "</ul>",
  
      "<br><b>Уход после дождя или грязи:</b>",
      "<ul>",
      "<li>Тщательно промойте велосипед мягкой губкой, не направляя струю воды в подшипники.</li>",
      "<li>Просушите и смажьте цепь и переключатели, чтобы избежать коррозии.</li>",
      "</ul>",
  
      "<br><b>Периодическое обслуживание (раз в 1–2 месяца):</b>",
      "<ul>",
      "<li>Смазка цепи и переключателей.</li>",
      "<li>Проверка натяжения тросиков и работы переключения передач.</li>",
      "<li>Осмотр втулок, каретки и рулевой на люфт или скрипы.</li>",
      "</ul>",
  
      "<br><b>Когда обращаться в веломастерскую:</b>",
      "<ul>",
      "<li>Если появилась нестабильность руля или странные звуки при кручении педалей.</li>",
      "<li>Если вы не уверены в состоянии тормозной системы — не рискуйте.</li>",
      "</ul>",
  
      "<br><b>Заключение:</b>",
      "Своевременный уход продлевает жизнь велосипеда и делает каждую поездку безопасной. Заведите привычку проводить осмотр — и ваш байк будет служить долго и надёжно.",
  
      "<br><br><b>Изображение для статьи:</b>",
      "<img src='/img/bike-maintenance.jpg' alt='Обслуживание велосипеда' />"
    ]
  },
  {
    "title": "Обучающие материалы для велосипедистов: с чего начать?",
    "content": [
      "<b>Краткое описание:</b>",
      "Начинающему велосипедисту важно не только крутить педали, но и понимать основы техники, правил движения и настройки велосипеда. В статье рассмотрены лучшие обучающие ресурсы, доступные в интернете и на бумаге.",
      
      "<br><br><b>Видеоуроки и YouTube-каналы:</b>",
      "<ul>",
      "<li><b>Global Cycling Network (GCN)</b> — крупнейший англоязычный канал с техниками катания, тренировками и лайфхаками.</li>",
      "<li><b>ВелоШкола</b> — российский YouTube-проект с объяснением правил, сигналов, посадки и настройки велосипеда.</li>",
      "<li><b>BikeRadar</b> — канал с обзорами и тестами велосипедов, а также техникой езды по разным типам дорог.</li>",
      "</ul>",
  
      "<br><b>Книги:</b>",
      "<ul>",
      "<li>«Полная книга велосипедиста» — Дж. Фостер. Подробно описывает тренировки, питание, снаряжение.</li>",
      "<li>«Езда на велосипеде для всех» — Крис Кармайкл. Подходит для начинающих и пожилых.</li>",
      "</ul>",
  
      "<br><b>Онлайн-курсы и сайты:</b>",
      "<ul>",
      "<li><b>Strava Learning Center</b> — обучающие статьи о тренировках и анализе своих результатов.</li>",
      "<li><b>Bikeforums.net</b> — англоязычное сообщество с разделами для новичков.</li>",
      "<li><b>Веломаньяк.ру</b> — форум и блог на русском языке с инструкциями по ремонту и обзорами маршрутов.</li>",
      "</ul>",
  
      "<br><b>Заключение:</b>",
      "Системное обучение — путь к безопасной и приятной езде. Изучая теорию, вы быстрее освоите практику и избежите распространённых ошибок на дороге и в технике.",
  
      "<br><br><b>Изображение для статьи:</b>",
      "<img src='/img/cycling-education.jpg' alt='Обучение велоспорту' />"
    ]
  }
] 