[
  {
    "id": 1,
    "name": "По Аксаковским местам",
    "image": "img/forest1.jpg",
    "type": "Лесной маршрут",
    "difficulty": "Легкая",
    "distance": 276,
    "elevation": 280,
    "rating": 2,
    "city": "Уфа",
    "description": "Маршрут По Аксаковским местам — это культурно-познавательное путешествие по местам, неразрывно связанным с жизнью и творчеством великого русского писателя Сергея Тимофеевича Аксакова и его семьи. Этот маршрут пролегает по живописным территориям Оренбургской области и Башкортостана, где писатель провел свои детские и юношеские годы, которые впоследствии нашли яркое отражение в его знаменитых произведениях, таких как Детские годы Багрова-внука, Семейная хроника и сказка Аленький цветочек.",
    "link": "https://velorussia.club/velomarshruty-po-rossii/velomarshrut-ufa-abdulino-1/"
  },
  {
    "id": 2,
    "name": "Горнозаводской Урал",
    "image": "img/Mountain1.jpg",
    "type": "Горный маршрут",
    "difficulty": "Средняя",
    "distance": 297,
    "elevation": 850,
    "rating": 2,
    "city": "Екатеринбург",
    "description": "Горнозаводской Урал — это масштабный туристический маршрут, который погружает путешественников в историю уникальной горнозаводской цивилизации, сформировавшейся на Урале в XVIII-XIX веках. Это путешествие по местам, где зарождалась и процветала российская металлургия, по владениям знаменитых династий промышленников, таких как Демидовы и Строгановы. Маршрут проходит по территории Свердловской области и знакомит с индустриальным наследием, уникальной архитектурой старых заводов-крепостей и бытом людей, которые ковали промышленную мощь Российской империи. Это не просто поездка, а настоящее исследование истоков индустриального Урала.",
    "link": "https://velorussia.club/velomarshruty-po-rossii/velomarshrut-ufa-berdjaush-2/"
  },
  {
    "id": 3,
    "name": "Самара (велоэкскурсия)",
    "image": "img/City1.jpg",
    "type": "Городской маршрут",
    "difficulty": "Легкая",
    "distance": 33,
    "elevation": 120,
    "rating": 1,
    "city": "Самара",
    "description": "Велосипедная экскурсия по Самаре — это динамичный и увлекательный способ познакомиться с главными достопримечательностями одного из красивейших городов на Волге. Маршрут идеально подходит для тех, кто хочет совместить легкую физическую активность со знакомством с историей и архитектурой, а также насладиться потрясающими видами на реку. Основная часть маршрута проходит по знаменитой Самарской набережной — самой протяженной в России — и по историческому центру города. Благодаря велосипеду можно за короткое время охватить значительные расстояния и увидеть гораздо больше, чем во время пешей прогулки.",
    "link": "https://velorussia.club/velomarshruty-po-rossii/velomarshrut-samara-po-gorodu-18/"
  },
  {
    "id": 4,
    "name": "Устье реки Белой",
    "image": "img/forest2.jpg",
    "type": "Лесной маршрут",
    "difficulty": "Легкая",
    "distance": 306,
    "elevation": 200,
    "rating": 1,
    "city": "Камбарка",
    "description": "Живописный маршрут вдоль реки Белой, проходящий через красивейшие леса и природные достопримечательности. Отличный выбор для любителей природы.",
    "link": "https://velorussia.club/velomarshruty-po-rossii/velomarshrut-kambarka-kandry-5/"
  },
  {
    "id": 5,
    "name": "Сердце Южного Урала",
    "image": "img/Mountain2.jpg",
    "type": "Горный маршрут",
    "difficulty": "Средняя",
    "distance": 380,
    "elevation": 1100,
    "rating": 2,
    "city": "Мелеуз",
    "description": "Захватывающий маршрут по самым красивым местам Южного Урала. Сложные подъемы, красивые перевалы и потрясающие горные пейзажи. «Сердце Южного Урала» — это не один строго определённый трек, а скорее туристический бренд и концепция, объединяющая самые знаковые и красивые природные достопримечательности, расположенные в центральной части Южного Урала. Этот маршрут — настоящее погружение в мир величественных гор, кристально чистых озер и нетронутой тайги. Маршрут проходит в основном по территории Челябинской области и частично затрагивает Республику Башкортостан. Он создан для активных путешественников, любителей пеших походов (треккинга), фотографов и всех, кто хочет увидеть настоящую, не открыточную красоту российской природы.",
    "link": "https://velorussia.club/velomarshruty-po-rossii/velomarshrut-meleuz-magnitogorsk-9/"
  },
  {
    "id": 6,
    "name": "Псковская область: от Пушкинских Гор до Пскова",
    "image": "img/forest3.jpg",
    "type": "Лесной маршрут",
    "difficulty": "Средняя",
    "distance": 200,
    "elevation": 250,
    "rating": 2,
    "city": "Псков",
    "description": "Исторический маршрут от Пушкинских Гор до Пскова. Сочетание культурного наследия и природных красот, проходит через старинные усадьбы и монастыри. Этот маршрут — настоящее путешествие во времени по знаковым местам Псковской земли. Он гармонично сочетает в себе литературное наследие, связанное с именем Александра Пушкина, с древней историей, мощными крепостями и уникальными духовными центрами Северо-Западной Руси.",
    "link": "https://www.onetwotrip.com/ru/blog/guides/russian-federation/samye-krasivye-velomarshruty-rossii/#tag-1-72565"
  },
  {
    "id": 7,
    "name": "Карелия и Ленинградская область: вдоль западного берега Ладожского озера",
    "image": "img/forest4.jpg",
    "type": "Лесной маршрут",
    "difficulty": "Средняя",
    "distance": 350,
    "elevation": 400,
    "rating": 2,
    "city": "Санкт-Петербург",
    "description": "Живописный маршрут вдоль западного берега Ладожского озера. Сочетание карельской природы, исторических мест и потрясающих видов на озеро. Этот маршрут — настоящее роуд-трип приключение, которое ведет из окрестностей Санкт-Петербурга на север, в самое сердце карельской природы. Путешествие проходит вдоль западного побережья Ладожского озера, самого большого озера в Европе. По мере продвижения на север пейзаж кардинально меняется: равнинные берега Ленинградской области сменяются знаменитыми скалистыми заливами и островами — Ладожскими шхерами.",
    "link": "https://www.onetwotrip.com/ru/blog/guides/russian-federation/samye-krasivye-velomarshruty-rossii/#tag-3-72565"
  },
  {
    "id": 8,
    "name": "Республика Алтай: путешествие по Чуйскому тракту",
    "image": "img/Mountain3.jpg",
    "type": "Горный маршрут",
    "difficulty": "Сложная",
    "distance": 460,
    "elevation": 1500,
    "rating": 3,
    "city": "Горно-Алтайск",
    "description": "Легендарный маршрут по Чуйскому тракту в Республике Алтай. Один из красивейших маршрутов России с потрясающими горными пейзажами и историческими достопримечательностями. Велопутешествие по Чуйскому тракту — это легендарный маршрут, который считается одним из самых красивых и сложных в России. Для велосипедиста это не просто осмотр достопримечательностей, а настоящее испытание на выносливость, серьезная автономная экспедиция и глубочайшее погружение в меняющиеся ландшафты Алтая. Каждый километр здесь зарабатывается собственным усилием, а наградой служат не только виды, но и ни с чем не сравнимое чувство свободы и единения с природой.",
    "link": "https://www.onetwotrip.com/ru/blog/guides/russian-federation/samye-krasivye-velomarshruty-rossii/#tag-5-72565"
  },
  {
    "id": 9,
    "name": "Адыгея и Краснодарский край: 'Всесоюзная тридцатка' от гор к морю",
    "image": "img/Mountain4.jpg",
    "type": "Горный маршрут",
    "difficulty": "Сложная",
    "distance": 60,
    "elevation": 900,
    "rating": 3,
    "city": "Сочи",
    "description": "Знаменитый маршрут 'Всесоюзная тридцатка' от гор к морю. Сочетание горных перевалов, морских пейзажей и субтропической природы. Этот веломаршрут — асфальтово-гравийное приключение, вдохновленное легендарной «Тридцаткой». Он проведет вас от живописных предгорий и каньонов Адыгеи через невысокий, но интересный перевал к пляжам Черного моря. Маршрут требует хорошей выносливости из-за серьезного набора высоты и смешанного дорожного покрытия.",
    "link": "https://www.onetwotrip.com/ru/blog/guides/russian-federation/samye-krasivye-velomarshruty-rossii/#tag-7-72565"
  },
  {
    "id": 10,
    "name": "По городам Золотого кольца России: из Углича в Суздаль",
    "image": "img/City2.jpg",
    "type": "Городской маршрут",
    "difficulty": "Средняя",
    "distance": 400,
    "elevation": 150,
    "rating": 2,
    "city": "Суздаль",
    "description": "Культурно-исторический маршрут по городам Золотого кольца России. Проходит через древние города с богатой историей, храмами и музеями. Этот маршрут представляет собой путешествие по северо-восточной части знаменитого «Золотого кольца» — созвездия древних городов, сохранивших уникальное историческое и культурное наследие Древней Руси. Путь из Углича в Суздаль — это погружение в атмосферу старинных княжеств, белокаменного зодчества, могучих монастырей-крепостей и уютных купеческих городков.",
    "link": "https://www.onetwotrip.com/ru/blog/guides/russian-federation/samye-krasivye-velomarshruty-rossii/#tag-0-72565"
  },
  {
    "id": 11,
    "name": "Центр Липецка",
    "image": "img/lip.png",
    "type": "Городской маршрут",
    "difficulty": "Легкая",
    "distance": 10,
    "elevation": 150,
    "rating": 2,
    "city": "Липецк",
    "description": "Этот маршрут — идеальное знакомство с Липецком. Он представляет собой не просто велопрогулку, а настоящее путешествие во времени, где монументальная архитектура советской эпохи соседствует с купеческими особняками XIX века и современными парковыми зонами. Маршрут доступен для велосипедистов любого возраста и уровня подготовки, безопасен и изобилует возможностями для запоминающихся фотографий.",
    "link": "https://www.mnogotrop.com/route/78807"
  },
  {
    "id": 12,
    "name": "Водопад",
    "image": "img/lip2.png",
    "type": "Лесной маршрут",
    "difficulty": "Средняя",
    "distance": 5,
    "elevation": 200,
    "rating": 3,
    "city": "Липецк",
    "description": "Этот маршрут — прекрасная возможность совершить быструю вылазку на природу и увидеть одну из уникальных достопримечательностей региона — водопад. Несмотря на короткую дистанцию, маршрут предлагает разнообразное покрытие, включая асфальт, гравий и лесные тропы, что делает поездку интересной и в меру сложной.",
    "link": "https://web.bikemap.net/r/10750782?utm_campaign=route_overview_map&utm_medium=region_details&utm_source=website"
  },
  {
    "id": 13,
    "name": "Силикатные озера, ЖД мост",
    "image": "img/lip3.png",
    "type": "Горный маршрут",
    "difficulty": "Высокая",
    "distance": 8,
    "elevation": 70,
    "rating": 3,
    "city": "Липецк",
    "description": "Этот маршрут — настоящий подарок для любителей техничного катания на горном велосипеде. Проложенный в районе Силикатных озер, он предлагает короткую, но очень интенсивную нагрузку на пересеченной местности. Маршрут полностью проходит по бездорожью, гравийным и грунтовым тропам, что требует от велосипедиста уверенного владения байком.",
    "link": "https://web.bikemap.net/r/10769212?utm_campaign=header_map&utm_medium=route&utm_source=website"
  }
] 